[Pwn_ThugWhiskey_MSmall_4 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_ThugWhiskey_MSmall_4:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="Bandido"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

